<unk>	0
<pad>	1
株洲市	2
石峰区	3
人民检察院	4
指控	5
：	6
×	7
2014	8
年	9
6	10
月	11
13	12
日	13
3	14
时许	15
，	16
被告人	17
刘	18
1	19
某	20
与	21
被害人	22
彭某	23
在	24
酒吧	25
喝完	26
酒后	27
将	28
彭	29
某带	30
至	31
马路边	32
上	33
当时	34
某欲	35
发生	36
性关系	37
但	38
予以	39
拒绝	40
于是	41
一只	42
手	43
按住	44
其	45
双手	46
另一只	47
捂住	48
嘴巴	49
迫使	50
同意	51
后	52
强行	53
。	54
22	55
某溜门	56
进入	57
公司	58
楼	59
盗窃	60
苹果	61
牌	62
4S	63
手机	64
一台	65
（	66
经	67
鉴定	68
价值	69
2470	70
元	71
）	72
事后	73
销赃	74
寄卖	75
行	76
销得	77
500	78
8	79
号	80
凌晨	81
2	82
某窜	83
美发店	84
员工	85
宿舍	86
溜门	87
入室	88
奥克斯	89
1230	90
到案	91
主动	92
交代	93
了	94
自己	95
的	96
事实	97
公诉	98
济宁市	99
任城区	100
10	101
24	102
高某	103
济	104
安桥	105
路	106
邮政局	107
家属院	108
楼下	109
刘某	110
停放	111
此处	112
瑞特牌	113
四轮	114
电动车	115
一辆	116
物价部门	117
被盗	118
车辆	119
10405	120
该瑞特	121
睡觉时	122
被	123
巡逻	124
民警	125
抓获	126
对于	127
上述	128
犯罪事实	129
机关	130
当庭	131
宣读	132
并	133
出示	134
以下	135
证据	136
、	137
受案	138
登记表	139
经过	140
刑事	141
判决书	142
扣押	143
及	144
发还	145
物品	146
清单	147
照片	148
等	149
书证	150
物证	151
；	152
陈述	153
供述	154
辩解	155
4	156
意见	157
认为	158
高	159
某以	160
非法占有	161
为	162
目的	163
秘密	164
窃取	165
他	166
人财物	167
数额较大	168
行为	169
触犯	170
《	171
中华人民共和国	172
刑法	173
》	174
之	175
规定	176
清楚	177
确实	178
充分	179
应当	180
以	181
追究其	182
刑事责任	183
具有	184
限定	185
	186
审理	187
查明	188
2011	189
2015	190
期间	191
冯某	192
伙同	193
冯	194
某某	195
谢	196
人	197
违反	198
土地	199
管理	200
法规	201
擅自	202
本市	203
镇	204
居委会	205
昌头组	206
塘西组	207
和	208
车轮	209
村	210
塅	211
头	212
组	213
地段	214
非法	215
占用	216
耕地	217
开办	218
采砂场	219
雇请	220
人员	221
机械	222
挖取	223
泥沙	224
送到	225
自建	226
洗	227
沙场	228
进行	229
清洗	230
筛选	231
出	232
细沙	233
销售	234
挖损	235
深度	236
超过	237
30	238
公分	239
以上	240
岳阳市	241
国土资源	242
局对	243
破坏	244
程度	245
损毁	246
耕地面积	247
15.07	248
亩	249
含	250
基本农田	251
面积	252
0.23	253
种植	254
功能	255
已	256
丧失	257
挖沙	258
导致	259
严重破坏	260
案发后	261
对	262
全部	263
平整	264
临湘市	265
农业局	266
采砂	267
毁损	268
恢复	269
可	270
作为	271
旱地	272
取得	273
承包户	274
谅解	275
上述事实	276
开庭审理	277
过程	278
中	279
亦	280
无异议	281
绍兴市	282
越城区	283
2008	284
年始	285
李某	286
租用	287
绍兴	288
市区	289
东街	290
488	291
房间	292
开	293
洗头	294
店	295
招聘	296
魏某	297
该店	298
工并	299
卖淫	300
活动	301
2009	302
中旬	303
一天	304
晚上	305
魏	306
介绍	307
给	308
徐某	309
提供	310
位于	311
458	312
-	313
9	314
租房	315
卖淫嫖娼	316
场所	317
该	318
内	319
得	320
赃款	321
人民币	322
40	323
黄某	324
出租房	325
16	326
店内	327
容留	328
小姐	329
吴某	330
嫖客	331
常某	332
二楼	333
包厢	334
五大连池市	335
2017	336
5	337
28	338
穆某	339
沾河	340
父亲	341
穆	342
家中	343
吃饭	344
饮酒	345
龙镇	346
书记	347
王	348
打电话	349
让	350
驾驶	351
铲车	352
到	353
龙	354
镇南	355
岗村	356
去	357
救火	358
雷沃	359
轮胎式	360
装载机	361
前往	362
追上	363
替下	364
独自	365
西部	366
火	367
扑灭	368
李	369
驾驶室	370
外	371
指挥	372
东部	373
行驶	374
南岗	375
村一	376
村屯	377
道	378
时	379
翻倒	380
路边	381
沟里	382
压	383
下	384
死亡	385
符合	386
生	387
前胸	388
腹部	389
接触	390
钝性	391
物体	392
致	393
肺脏	394
破裂	395
肝脏	396
大	397
失血	398
而	399
近亲属	400
家属	401
达成	402
和解	403
协议	404
表示	405
浏阳市	406
18	407
江西省	408
永顺县	409
三家	410
田	411
烟花	412
鞭炮厂	413
覃	414
联系	415
要求	416
运输	417
引线	418
遂	419
未办理	420
烟花爆竹	421
道路	422
许可证	423
情况	424
奥铃	425
货柜车	426
装载	427
内含	428
1415.57	429
千克	430
烟	431
火药	432
179	433
件	434
从	435
上栗县	436
出发	437
欲	438
回	439
途经	440
大瑶镇	441
高速	442
入口处	443
公安局	444
查获	445
该院	446
就	447
向	448
法庭	449
提交	450
有关	451
证人	452
证言	453
相关	454
笔录	455
构成	456
爆炸物	457
罪	458
请求	459
依照	460
判处	461
2016	462
下午	463
廖	464
重庆市	465
某区	466
某村	467
建设银行	468
门口	469
600	470
价格	471
一袋	472
冰毒	473
净重	474
0.46	475
克	476
麻古	477
0.26	478
贩卖	479
交易	480
完成	481
当场	482
捉	483
获	484
身上	485
两袋	486
分别	487
0.77	488
0.76	489
0.19	490
白色	491
直板	492
一部	493
检出	494
甲基苯丙胺	495
麻古中	496
咖啡因	497
有	498
立案	499
决定书	500
强制措施	501
文书	502
行政处罚	503
回执	504
现场	505
检测	506
报告	507
强制	508
戒毒	509
户籍	510
信息	511
前科	512
材料	513
辨认	514
人身	515
检查	516
检材	517
提取	518
封存	519
称量	520
黑龙江省	521
五常市	522
伪造	523
国家机关	524
印章	525
末	526
受于	527
成	528
指使	529
龙凤	530
山	531
派出所	532
户口	533
专用	534
一枚	535
拉林镇	536
二	537
企业	538
年末	539
迎宾	540
物业管理	541
有限公司	542
富仓	543
米业	544
相应	545
应	546
依据	547
定罪	548
处罚	549
21	550
郭某	551
为了	552
寻求	553
刺激	554
戴面具	555
手持	556
电棍	557
网上	558
购买	559
出来	560
吓唬	561
他人	562
窜	563
东岭	564
中学	565
先	566
媳妇	567
滕某	568
之后	569
看见	570
从中	571
学院	572
里	573
马	574
追逐	575
恐吓	576
马某	577
害怕	578
跑	579
回家	580
又	581
侵入	582
某家	583
再次	584
夫妻	585
孕妇	586
受惊吓	587
住院治疗	588
严重	589
影响	590
正常	591
生活	592
针对	593
本院	594
郭	595
某头	596
情节恶劣	597
呼伦贝尔市	598
2007	599
7	600
月间	601
梁某	602
虚构	603
能	604
办理	605
事业	606
编制工作	607
骗取	608
包某	609
甲	610
18.5	611
万某	612
乙	613
阿某	614
14	615
乌某	616
12	617
胡	618
孙某	619
42	620
王某	621
25	622
杨	623
44	624
某甲	625
伞	626
全	627
曹某	628
丙	629
19	630
牛	631
乔	632
河南省	633
舞钢市	634
23	635
日晚	636
石	637
卢某	638
判刑	639
周某	640
石某	641
舞钢	642
第二	643
轧钢厂	644
三号	645
电器	646
室	647
地下室	648
电缆线	649
106.3	650
米	651
电缆	652
61600	653
同案犯	654
视听资料	655
未遂	656
惩处	657
景德镇市	658
戴新	659
死者	660
丙系	661
恋爱	662
同居	663
关系	664
因黄	665
某丙	666
提出	667
中断	668
两人	669
要	670
前男友	671
好	672
欺骗	673
感情	674
决定	675
黄	676
实施	677
报复	678
上午	679
携带	680
水果刀	681
来到	682
当黄	683
分手	684
戴	685
新	686
收拾	687
衣物	688
离开	689
某丙连	690
捅	691
数刀	692
致使	693
法医鉴定	694
用	695
单刃	696
尖刀	697
多次	698
刺击	699
左	700
胸锁	701
关节	702
处	703
刺击致	704
开放性	705
血气胸	706
左肺	707
贯通	708
伤	709
升	710
主动脉	711
急性	712
失血性	713
休克	714
认定	715
如下	716
一把	717
常住人口	718
詹某	719
勘验	720
2001	721
商店	722
经营	723
需	724
资金周转	725
其子	726
做	727
工程	728
需要	729
资金	730
理由	731
允诺	732
一分	733
五分	734
高额	735
月息	736
回报	737
方式	738
张	739
郑某	740
31	741
名	742
社会	743
不	744
特定	745
公众	746
吸收	747
存款	748
共计	749
270	750
万余元	751
借款	752
用于	753
维持	754
电料	755
日常	756
运营	757
支付	758
借款人	759
部分	760
本金	761
利息	762
具体	763
分述	764
11	765
2013	766
29	767
次	768
20000	769
3600	770
26	771
50000	772
归还	773
10000	774
61200	775
2012	776
融安县	777
月份	778
卢	779
某为	780
罗汉果	781
林木	782
采伐	783
雅	784
瑶乡	785
苏田村	786
平寨	787
五屯	788
“	789
六故	790
”	791
地名	792
场上	793
先后	794
砍伐	795
两批	796
杉木	797
运出	798
山场	799
还	800
遗留	801
融林	802
发展	803
无证	804
蓄积量	805
11.1	806
立方米	807
出材量	808
8.1	809
15	810
森林	811
投案自首	812
当日	813
取保候审	814
商洛市	815
商州区	816
张某	817
陕西	818
工贸	819
商洛	820
汽贸	821
工作	822
淘宝网	823
东方红	824
刻印	825
商南县	826
民政局	827
婚姻登记	828
专用章	829
名称	830
选择	831
通菱	832
电梯	833
城市	834
建设	835
投资	836
家	837
刻制	838
枚	839
假	840
同时	841
西安市	842
结婚证	843
离婚证	844
各	845
本	846
后张	847
某用	848
证件	849
客户	850
汽车	851
信贷业务	852
证明	853
市场	854
质量	855
监督	856
管理局	857
工商	858
注册	859
证明信	860
牌照	861
号码	862
为川	863
H57030	864
小型	865
轿车	866
沿	867
广元市	868
利州	869
区	870
宝轮	871
泗河	872
子路	873
由西向东	874
50	875
分许	876
行至	877
清江	878
东路	879
交叉路口	880
由	881
西向北	882
转弯	883
由北向南	884
直行	885
通过	886
路口	887
无	888
号牌	889
金捷	890
普通	891
二轮	892
摩托车	893
相碰撞	894
造成	895
两车	896
受损	897
交通事故	898
公安机关	899
接报	900
立即	901
派员	902
赶赴	903
事发	904
调查取证	905
作出	906
广	907
公交	908
直三	909
认字	910
第	911
044	912
道路交通	913
事故责任	914
认定书	915
承担	916
主要	917
责任	918
本案	919
除	920
保险公司	921
保额	922
内向	923
附带	924
民事诉讼	925
原告人	926
赔偿	927
补偿	928
精神	929
抚慰金	930
85218.05	931
天津市	932
南开区	933
20	934
郑	935
明知	936
朋友	937
因	938
后备箱	939
藏有	940
枪支	941
出于	942
包庇	943
赶至	944
谎称	945
涉案	946
是	947
于	948
住处	949
附近	950
拾	951
电话	952
约	953
见面	954
把	955
存放	956
正	957
准备	958
上交	959
国家	960
未及	961
即	962
公安	963
警员	964
抓获归案	965
供认不讳	966
2010	967
徐	968
帮助	969
另案处理	970
宁阳县	971
华阳	972
化工机械	973
泡花碱	974
反应釜	975
设备	976
二台	977
增值税	978
专用发票	979
虚开	980
所	981
新泰市	982
乐圣	983
税额	984
12205.13	985
日该	986
发票	987
国税局	988
汶南	989
税务	990
分局	991
税款	992
抵扣	993
我院	994
补缴	995
抵	996
扣款	997
举证	998
质证	999
庄	1000
苏	1001
一张	1002
一份	1003
发	1004
破案	1005
证实	1006
庆城县	1007
某因	1008
修改	1009
水路	1010
事	1011
口角	1012
铁锨	1013
击打	1014
头部	1015
受伤	1016
追	1017
门前	1018
肩部	1019
倒地	1020
丈夫	1021
廖某	1022
发现	1023
妻子	1024
打倒	1025
地后	1026
其家	1027
大门	1028
取	1029
工具	1030
应对	1031
后持	1032
锨	1033
进	1034
院内	1035
追打	1036
取到	1037
铁叉	1038
阻挡	1039
打断	1040
又持	1041
送往	1042
庆阳市	1043
人民	1044
医院	1045
均	1046
诊断	1047
轻型	1048
闭合性	1049
颅脑	1050
损伤	1051
脑震荡	1052
头皮	1053
裂伤	1054
血肿	1055
多处	1056
软组织	1057
司法鉴定	1058
中心	1059
伤情	1060
属	1061
轻伤	1062
二级	1063
史	1064
互联网	1065
建立	1066
通化	1067
男女	1068
激情	1069
交友	1070
群	1071
QQ	1072
其为	1073
群主	1074
网名	1075
你	1076
敞开	1077
QQ号	1078
码为	1079
1359525032	1080
该群	1081
成员	1082
93	1083
群中	1084
存有	1085
淫秽	1086
图片	1087
175	1088
视频文件	1089
个	1090
无视	1091
法律	1092
利用	1093
传播	1094
电子信息	1095
群组	1096
达到	1097
杭州市	1098
城区	1099
钱	1100
某甲因	1101
某乙有	1102
经济纠纷	1103
处理	1104
未果	1105
汽油桶	1106
焦	1107
家村	1108
加油站	1109
加	1110
汽油	1111
兑水后	1112
打火机	1113
太和	1114
广场	1115
某楼	1116
浙江	1117
办公室	1118
与其	1119
打开	1120
某乙及	1121
泼洒	1122
试图	1123
放火	1124
上前	1125
制止	1126
争抢	1127
随即	1128
二人	1129
扭打	1130
一起	1131
闻讯赶来	1132
工作人员	1133
制服	1134
接到	1135
报警	1136
赶来	1137
零买	1138
散装	1139
记录	1140
验伤	1141
通知书	1142
门诊	1143
病历	1144
伤势	1145
110	1146
接处警	1147
综合	1148
单	1149
监控	1150
录像	1151
检验	1152
勘查	1153
归案	1154
戊	1155
某系	1156
两	1157
居住	1158
房屋	1159
后排	1160
西侧	1161
排水	1162
问题	1163
两家	1164
过	1165
争执	1166
某甲家	1167
大门口	1168
东侧	1169
水泥	1170
路上	1171
双方	1172
再次发生	1173
争吵	1174
手带	1175
指虎	1176
戊持	1177
木棍	1178
撕打	1179
左肋	1180
部	1181
胸部	1182
打伤	1183
用脚	1184
肋骨	1185
踹	1186
昌乐县	1187
左侧	1188
骨折	1189
右侧	1190
17	1191
各项	1192
经济损失	1193
65000	1194
谅	1195
北京市	1196
丰台区	1197
起诉书	1198
东城区	1199
红桥	1200
143	1201
144	1202
232	1203
摊位	1204
营利	1205
假冒	1206
LONGCHAMP	1207
化妆包	1208
获利	1209
被查获	1210
横道	1211
沟	1212
西街	1213
号院	1214
号楼	1215
501	1216
暂住地	1217
起	1218
商标	1219
1800	1220
起获	1221
注册商标	1222
商品	1223
54	1224
万元	1225
商标注册	1226
证	1227
授权	1228
委托书	1229
北京	1230
伟和	1231
知识产权	1232
代理	1233
出具	1234
确认	1235
租赁	1236
保证金	1237
协议书	1238
鉴	1239
池某	1240
苏某	1241
看好	1242
福建	1243
梅花山	1244
国家级	1245
自然保护区	1246
范围	1247
新罗区	1248
万安镇	1249
西源	1250
公王山	1251
林业	1252
基本	1253
图	1254
824	1255
林班	1256
01	1257
大班	1258
010	1259
小班	1260
陈	1261
某源	1262
竹林	1263
一株	1264
楠木	1265
2500	1266
同月	1267
甲受	1268
商定	1269
每人	1270
300	1271
工资	1272
组织	1273
工人	1274
预付	1275
当天	1276
及其	1277
乘坐	1278
安排	1279
车子	1280
该株	1281
造材成	1282
原木	1283
筒	1284
长	1285
口径	1286
厘米	1287
55	1288
原	1289
木材	1290
积为	1291
1.33	1292
长安区	1293
午时	1294
房东	1295
辛	1296
修理	1297
有线电视	1298
线路	1299
为名	1300
乘其不备	1301
将辛	1302
卧室	1303
褥子	1304
底下	1305
6800	1306
现金	1307
盗走	1308
藏匿在	1309
袖子	1310
还账	1311
个人消费	1312
挥霍	1313
家人	1314
退赔	1315
损失	1316
宁德市	1317
蕉城区	1318
发起	1319
1000	1320
上标	1321
互助会	1322
共	1323
场	1324
林	1325
368	1326
人次	1327
入会	1328
倒	1329
会	1330
计	1331
8225153	1332
币种	1333
下同	1334
报案	1335
会员	1336
直接	1337
1165879	1338
蕉城	1339
投案	1340
金融管理	1341
扰乱	1342
金融	1343
秩序	1344
民间	1345
数额	1346
巨大	1347
已触犯	1348
提请	1349
依法	1350
自诉人	1351
赵	1352
某萍	1353
系肖某	1354
赵某	1355
青	1356
婚生	1357
女儿	1358
日肖某	1359
离婚	1360
约定	1361
跟随	1362
肖某	1363
每月	1364
抚养费	1365
400	1366
孩子	1367
重大	1368
疾病	1369
花费	1370
均担	1371
至今	1372
青仅	1373
医疗费	1374
5000	1375
余元	1376
现	1377
患	1378
红斑狼疮	1379
全身	1380
淋巴结炎	1381
夹杂	1382
恶性肿瘤	1383
多种	1384
截至	1385
72713.26	1386
母亲	1387
肖	1388
某经	1389
多方	1390
呼吁	1391
获得	1392
捐助	1393
77509.51	1394
其中	1395
27	1396
捐款	1397
3000	1398
1500	1399
才	1400
使得	1401
得以	1402
治疗	1403
青对	1404
身患	1405
重病	1406
置之不理	1407
既	1408
未	1409
照看	1410
也	1411
衡阳市	1412
石鼓区	1413
凌某	1414
恒为	1415
牟取	1416
利益	1417
开始	1418
聊天	1419
订货	1420
支付宝	1421
或	1422
银行	1423
汇款	1424
付账	1425
快递	1426
发货	1427
上线	1428
工艺	1429
人处	1430
购进	1431
HK	1432
ED	1433
战术	1434
山猫	1435
型号	1436
气枪	1437
散件	1438
然后	1439
下级	1440
经销商	1441
蒋某	1442
出去	1443
采取	1444
低价买进	1445
高价	1446
卖出	1447
赚取	1448
差价	1449
邱某	1450
超	1451
恒	1452
买卖	1453
邮寄	1454
储存	1455
负责	1456
收货	1457
取款	1458
购枪款	1459
打款	1460
包吃	1461
住	1462
生意	1463
好时	1464
还会发	1465
奖金	1466
乐东黎族自治县	1467
日至	1468
唐某	1469
挺	1470
签订合同	1471
时间	1472
林业局	1473
签订	1474
重点	1475
公益林	1476
专职	1477
护林员	1478
合同书	1479
管护	1480
九所镇	1481
抱	1482
浅村	1483
老罗导	1484
打	1485
凿	1486
岭	1487
第七	1488
第八	1489
4634	1490
合同	1491
员	1492
天然林	1493
护林	1494
确保	1495
滥伐	1496
毁林	1497
出勤	1498
天	1499
巡山	1500
认真	1501
做好	1502
登记	1503
没有	1504
按照	1505
尽职	1506
不负责任	1507
履行	1508
职责	1509
同年	1510
某兴	1511
评估	1512
安徽省	1513
无为县	1514
杨某	1515
网络	1516
找到	1517
人为	1518
编号	1519
M32070XXXX	1520
出生	1521
医学	1522
某持	1523
该份	1524
陡沟	1525
入户	1526
手续	1527
昆明市	1528
五华区	1529
大量	1530
卷烟	1531
龙泉路	1532
鑫龙苑	1533
小区	1534
仓库	1535
后于	1536
使用	1537
云	1538
A358	1539
＊	1540
面包车	1541
云烟	1542
硬	1543
印象	1544
玉溪	1545
境界	1546
硬大	1547
重九	1548
典藏	1549
品牌	1550
528	1551
条	1552
系	1553
伪劣	1554
196	1555
445	1556
伪劣产品	1557
已经	1558
着手	1559
实行	1560
犯罪	1561
由于	1562
意志	1563
以外	1564
原因	1565
得逞	1566
可以	1567
比照	1568
犯	1569
从轻	1570
或者	1571
减轻	1572
公诉人	1573
如实	1574
罪行	1575
莫某	1576
邓	1577
吴	1578
逃	1579
伦	1580
全名	1581
不详	1582
徐闻县	1583
城镇	1584
龙达	1585
溜冰场	1586
楼梯间	1587
持	1588
铁管	1589
凶器	1590
殴打	1591
翟	1592
某照	1593
未成年人	1594
且	1595
同案	1596
某模	1597
某英	1598
某峰	1599
视频	1600
说明	1601
关于	1602
指认	1603
示意图	1604
破获案件	1605
书	1606
户	1607
苍南县	1608
0	1609
琐事	1610
灵溪镇	1611
商业城	1612
钻石	1613
纠纷	1614
后林	1615
随后	1616
某链	1617
林某	1618
颜某	1619
随意	1620
啤酒瓶	1621
戳伤	1622
轻微伤	1623
未达	1624
熊	1625
十里坪	1626
黑沟	1627
石柱	1628
河	1629
二组	1630
河村	1631
蔺家坡	1632
洼林	1633
山上	1634
坟前	1635
点燃	1636
蜡烛	1637
送	1638
坟灯	1639
不慎	1640
引发	1641
火灾	1642
当地	1643
村民	1644
明火	1645
本次	1646
过火	1647
有林地	1648
3.5	1649
公顷	1650
合	1651
52.5	1652
汪某	1653
党	1654
周	1655
足以认定	1656
广西壮族自治区	1657
柳城县	1658
月初	1659
陶某	1660
冲脉	1661
村瑞	1662
村头	1663
水库	1664
边	1665
一小包	1666
本村	1667
陶	1668
款	1669
递交	1670
毒品	1671
贩卖毒品	1672
陈某	1673
杭州	1674
中顺	1675
拆迁	1676
能够	1677
中标	1678
工联	1679
大厦	1680
金城	1681
建筑物	1682
拆除	1683
施工	1684
借	1685
金安	1686
房产	1687
实业	1688
中兴	1689
建民	1690
拆房	1691
资质	1692
参与	1693
投标	1694
最终	1695
近	1696
2000	1697
2002	1698
承接	1699
海宁	1700
旧城	1701
改造	1702
各种	1703
名义	1704
送给	1705
海宁市	1706
房地产	1707
管理处	1708
拆迁办	1709
事宜	1710
顾某	1711
项目	1712
立项	1713
批复	1714
旧房	1715
招投标	1716
招标	1717
文件	1718
领取	1719
介某	1720
营业执照	1721
资质等级	1722
证书	1723
江干区	1724
建设局	1725
标书	1726
签收	1727
东莞市	1728
第三	1729
贾某	1730
医生	1731
职业资格	1732
接受	1733
女	1734
贵州省	1735
黄平县	1736
殁	1737
岁	1738
帮	1739
接生	1740
催生	1741
素	1742
缩宫素	1743
注射液	1744
药物	1745
止血钳	1746
手术	1747
清溪镇	1748
九	1749
乡村	1750
金竹	1751
街永升	1752
便利店	1753
楼上	1754
304	1755
房帮	1756
即将	1757
生产	1758
某于	1759
产下	1760
一名	1761
男婴	1762
收受	1763
好处费	1764
分娩	1765
下体	1766
出血	1767
见状	1768
用药	1769
止血	1770
继续	1771
潘某	1772
分拨	1773
呼叫	1774
120	1775
救护车	1776
清溪	1777
抢救	1778
分	1779
抢救无效	1780
留在	1781
出租屋	1782
照顾	1783
刚出生	1784
同村	1785
吕	1786
产生矛盾	1787
镰刀	1788
新沂市	1789
合沟	1790
小河	1791
以及	1792
村部	1793
银杏	1794
地内	1795
以环	1796
剥	1797
树皮	1798
砍	1799
毁	1800
棵	1801
银杏树	1802
实地	1803
勘察	1804
树	1805
确定	1806
剩余	1807
认证	1808
鉴证	1809
26280	1810
14570	1811
传唤	1812
讯问	1813
曾经	1814
借用	1815
身份	1816
驾驶证	1817
本人	1818
身份证	1819
三次	1820
浦发银行	1821
信用卡	1822
卡号	1823
62	1824
46	1825
兴业银行	1826
05	1827
张及	1828
中国工商银行	1829
储蓄卡	1830
56	1831
开支	1832
消费	1833
自动	1834
欠款	1835
还清	1836
微信	1837
david19840103	1838
沙某	1839
陌陌	1840
社交	1841
结识	1842
网友	1843
编造	1844
对方	1845
南京	1846
长沙	1847
合肥	1848
作案	1849
孙	1850
浙江省	1851
福清	1852
巷	1853
两岸	1854
咖啡	1855
没电要	1856
IPhone4S	1857
型	1858
16G	1859
3420	1860
骗走	1861
江苏省	1862
南京市	1863
当晚	1864
该市	1865
河西	1866
中央公园	1867
依安县	1868
先锋	1869
乡	1870
海城	1871
山村	1872
交界处	1873
盗伐	1874
农田	1875
防护林	1876
树木	1877
蓄积	1878
13.016	1879
追究	1880
佛山市	1881
顺德区	1882
称	1883
勒流	1884
街道	1885
大晚	1886
街	1887
关某	1888
见	1889
住宅	1890
门未关	1891
趁	1892
不备	1893
三楼	1894
华硕	1895
笔记本	1896
无法	1897
核价	1898
平板	1899
电脑	1900
800	1901
赃物	1902
卖	1903
一	1904
维修	1905
男子	1906
未起	1907
下列	1908
作案现场	1909
财产	1910
鉴定结论	1911
据此	1912
中华人民共	1913
贺	1914
骑	1915
邵阳	1916
大祥区	1917
蔡锷	1918
草坪	1919
三叉路口	1920
厨房门	1921
上锁	1922
便	1923
厨房	1924
内捉	1925
两只	1926
黄色	1927
老母鸡	1928
藏	1929
上衣	1930
当	1931
走	1932
余米	1933
远处	1934
旁时	1935
母鸡	1936
重	1937
3.22	1938
公斤	1939
2.57	1940
物价	1941
266	1942
庭审	1943
查证	1944
属实	1945
雁塔区	1946
谈	1947
幸福	1948
南路	1949
佳馨	1950
商务酒店	1951
203	1952
其后	1953
房门	1954
反锁	1955
生殖器	1956
未能	1957
勃起	1958
及王	1959
反抗	1960
日向	1961
应予	1962
建议	1963
对王	1964
一年	1965
六个月	1966
左右	1967
湖南省	1968
南岳区	1969
谭某	1970
连	1971
装自	1972
穗	1973
桦	1974
慈善	1975
救助	1976
基金会	1977
这一	1978
传销	1979
依托	1980
南岳	1981
衡山	1982
衡东	1983
三地	1984
四级	1985
382	1986
收取	1987
1035500	1988
18740	1989
人文	1990
某余	1991
旷	1992
某琪	1993
某花	1994
尹	1995
曾	1996
某梅	1997
某德	1998
雨	1999
某兰	2000
坤	2001
易	2002
某华	2003
某勇	2004
胡某	2005
香	2006
邓某明	2007
某娟	2008
谭	2009
某岚	2010
捐资	2011
者	2012
名单	2013
全球	2014
奖励	2015
计划	2016
表格	2017
网站	2018
截取	2019
打印	2020
结构图	2021
账户	2022
明细	2023
蒙兴	2024
乳品	2025
有限责任	2026
业务员	2027
开展	2028
配送	2029
奶品	2030
业务	2031
职务	2032
自	2033
年底	2034
收到	2035
李记	2036
干鲜果	2037
书苑	2038
超市	2039
商户	2040
预付款	2041
货品	2042
一部分	2043
交给	2044
其余	2045
私自	2046
卖掉	2047
得款	2048
128384.15	2049
冒用	2050
微山湖	2051
特产	2052
银都	2053
销售量	2054
赊欠	2055
再	2056
126580.25	2057
扣除	2058
应付	2059
入股	2060
抵押金	2061
7948.51	2062
元后	2063
247015.89	2064
挪作	2065
个人	2066
赌博	2067
彩票	2068
加入	2069
名为	2070
屌丝	2071
爱	2072
美女	2073
种子	2074
qq	2075
发布	2076
日间	2077
61	2078
属于	2079
淫秽物品	2080
2006	2081
武汉	2082
三人行	2083
照明	2084
电气工程	2085
简称	2086
总经理	2087
涂	2088
放松	2089
供应	2090
路灯	2091
供货	2092
期限	2093
方面	2094
监管	2095
以帮	2096
报销	2097
医疗	2098
费用	2099
出纳	2100
方某	2101
花销	2102
下半年	2103
感谢	2104
关照	2105
武汉市	2106
江夏区	2107
纸坊	2108
希望	2109
给予	2110
三	2111
200	2112
安丘市	2113
柘	2114
山镇	2115
花生	2116
加工厂	2117
疏忽大意	2118
运输机	2119
挪走	2120
开车	2121
撞倒	2122
挑选	2123
砸伤	2124
自首	2125
适用	2126
清丰县	2127
因庄基	2128
董某	2129
董	2130
发生争执	2131
此	2132
丙用	2133
钢叉	2134
下肢	2135
划伤	2136
创伤	2137
评定	2138
一家	2139
厮打	2140
菜刀	2141
砍伤	2142
砖块	2143
颅骨	2144
凹陷	2145
性骨折	2146
诉讼	2147
代理人	2148
鲁某	2149
山东省	2150
巨野县	2151
孟某	2152
宋某	2153
六	2154
人均	2155
打架	2156
一人	2157
用车	2158
撞伤	2159
致死	2160
使	2161
逃避	2162
侦查	2163
劝说	2164
姐夫	2165
顶替	2166
车祸	2167
抓捕	2168
鲁	2169
Ｄ	2170
城	2171
躲避	2172
窝藏罪	2173
金某	2174
诸城市	2175
程戈庄	2176
浩	2177
仉	2178
采用	2179
棒球	2180
棍	2181
威胁	2182
手段	2183
抢劫	2184
孟疃	2185
邮局	2186
大显	2187
未满	2188
周岁	2189
交叉	2190
结伙	2191
水上公园	2192
地	2193
14260	2194
北	2195
停车场	2196
朝阳区	2197
本区	2198
崔各庄	2199
乡南皋	2200
成人	2201
保健品	2202
出售	2203
虎虎生威	2204
保健食品	2205
粒	2206
其他	2207
尚未	2208
盒及	2209
中均	2210
含有	2211
西地那非	2212
成分	2213
微量	2214
化学	2215
研究所	2216
分析测试	2217
起赃	2218
搜查	2219
太原市	2220
尖草坪区	2221
月底	2222
千峰	2223
北路	2224
彭西二	2225
巷口	2226
吸毒	2227
杜某	2228
社区	2229
0.2	2230
0.3	2231
兴华	2232
五次	2233
2400	2234
靳某	2235
3.4	2236
尖	2237
万柏林区	2238
漪	2239
汾街	2240
和平	2241
交叉口	2242
车内	2243
一大	2244
袋	2245
裤腰带	2246
小袋	2247
11.03	2248
长春市	2249
二道区	2250
螺丝刀	2251
惠工路	2252
生产资料	2253
栋	2254
撬开	2255
锁门	2256
铁链	2257
室内	2258
盗得	2259
抽屉	2260
100	2261
32	2262
建华	2263
经贸公司	2264
窗户	2265
从铁卷	2266
柜内	2267
金戒指	2268
4.56	2269
逃走	2270
所得	2271
其以	2272
该枚	2273
1208	2274
号国	2275
不锈钢	2276
办公桌	2277
1700	2278
荆	2279
凤阳县	2280
刘府	2281
武巷	2282
许某	2283
井沿	2284
路西	2285
杨树	2286
间伐	2287
强度	2288
20%	2289
丙等	2290
他们	2291
证办	2292
下来	2293
信以为真	2294
不但	2295
而且	2296
未有	2297
征得	2298
总	2299
株数	2300
750	2301
甲到	2302
因欠	2303
债务	2304
产生	2305
钱财	2306
之念	2307
假借	2308
具备	2309
中国	2310
亚洲	2311
东方	2312
港	2313
天津	2314
滨海新区	2315
汉沽区	2316
港口	2317
商业	2318
物流	2319
基础	2320
回填	2321
发包	2322
权	2323
后以	2324
交纳	2325
综合执法	2326
管理费	2327
高速公路	2328
99000	2329
迁西县	2330
调取	2331
诈骗罪	2332
特	2333
提起公诉	2334
请	2335
河北省	2336
邯郸市	2337
邯山区	2338
申	2339
水厂	2340
都	2341
新城	2342
S1	2343
建筑工地	2344
桑普牌	2345
太阳能	2346
一套	2347
3580	2348
韩	2349
某丰	2350
两轮	2351
地点	2352
行窃	2353
水箱	2354
1200	2355
搬出	2356
工地	2357
值班人员	2358
随手	2359
地上	2360
拿	2361
看管	2362
手电筒	2363
对讲机	2364
砸	2365
落	2366
面部	2367
3.0	2368
CM	2369
2.0	2370
皮擦	2371
肿胀	2372
左手	2373
中指	2374
1.0	2375
单位	2376
慈溪市	2377
财物	2378
戴着	2379
口罩	2380
帽子	2381
周巷	2382
省塘头	2383
北罗	2384
仅	2385
罗某	2386
念头	2387
并持	2388
对罗某	2389
言语	2390
劫得	2391
148	2392
700	2393
装满	2394
硬币	2395
塑料瓶	2396
内有	2397
不得	2398
逃离现场	2399
部已	2400
追回	2401
博白县	2402
英桥	2403
新联	2404
瓦屋	2405
队	2406
海洛因	2407
小包	2408
装扮成	2409
公安民警	2410
缴获	2411
0.12	2412
英德市	2413
2005	2414
任	2415
开发	2416
服务中心	2417
主任	2418
未经	2419
政府	2420
财政	2421
国资	2422
部门	2423
批准	2424
委托	2425
专业	2426
机构	2427
违规	2428
转让	2429
青塘镇	2430
饮食	2431
石灰	2432
铺镇	2433
独山	2434
美村	2435
白沙镇	2436
猪苗	2437
大洞	2438
镇旧	2439
五个	2440
乡镇	2441
19.5	2442
实际	2443
合计	2444
104.7943	2445
滥用职权	2446
国有资产	2447
85.2943	2448
1999	2449
担任	2450
贿赂	2451
62.2	2452
担	2453
行驶证	2454
车牌	2455
情节	2456
遵化市	2457
苗某	2458
北头	2459
镇蓝圣	2460
日化	2461
化妆品	2462
无人	2463
之机	2464
放在	2465
黑色	2466
包	2467
苗	2468
狼山	2469
关村	2470
家门口	2471
长城	2472
邮政储蓄	2473
卡	2474
对苗	2475
某甲停	2476
一个	2477
元及	2478
葫芦岛市	2479
南票区	2480
辽	2481
P1XXXX	2482
夏利	2483
沿辛松线	2484
辛松线	2485
Okm	2486
+	2487
米二佛	2488
庙子	2489
路段	2490
确保安全	2491
同	2492
行人	2493
柳	2494
XX	2495
事故	2496
焚毁	2497
南票	2498
负此	2499
孟	2500
苑	2501
事故现场	2502
图多	2503
媾故	2504
法医学	2505
意见书	2506
痕迹	2507
案件	2508
来源	2509
邹	2510
珠海市	2511
斗门区	2512
塑胶制品	2513
资金短缺	2514
亲友	2515
中介费	2516
3%	2517
5%	2518
诱饵	2519
形式	2520
一定	2521
期限内	2522
还本	2523
返利	2524
周围	2525
群众	2526
集资	2527
截止	2528
高息	2529
共向	2530
黎某	2531
何某	2532
邝	2533
丁	2534
185.9	2535
法定代表	2536
宣布	2537
工厂	2538
停工	2539
十余名	2540
堵塞	2541
厂方	2542
支	2543
二审	2544
云南省	2545
女婴	2546
某乘	2547
长途汽车	2548
途径	2549
南宁市	2550
运至	2551
大广	2552
衡水	2553
服务区	2554
郝某	2555
乘车	2556
广南县	2557
南宁	2558
获取	2559
次日	2560
公安人员	2561
琅	2562
东	2563
客运站	2564
转车	2565
拐	2566
福利院	2567
收养	2568
上海市	2569
普陀区	2570
上海	2571
某某某	2572
通讯设备	2573
曹杨店	2574
店长	2575
便利	2576
乘店	2577
下班	2578
之际	2579
保管	2580
保险箱	2581
钥匙	2582
门锁	2583
品牌手机	2584
72653.2	2585
户籍地	2586
泾县	2587
采矿	2588
确山县	2589
薄山	2590
臻	2591
头河	2592
上游	2593
瓦岗芦	2594
庄桥	2595
河道	2596
开采	2597
内河	2598
砂	2599
资源	2600
砂石	2601
7915.5	2602
吨	2603
河沙	2604
1075.59	2605
河堤	2606
河砂	2607
174747	2608
庆元县	2609
毛	2610
判决	2611
荷地	2612
镇塘	2613
尾村	2614
委员会	2615
党支部	2616
共同	2617
协助	2618
人民政府	2619
从事	2620
塘尾村	2621
三沿	2622
建筑	2623
立面	2624
外墙	2625
粉刷	2626
涂料	2627
验收	2628
工程款	2629
结算	2630
申领	2631
补助	2632
工序	2633
承包人	2634
姚某	2635
高于	2636
承包	2637
价	2638
标准	2639
开具	2640
虚假	2641
收款	2642
收据	2643
侵吞	2644
49500	2645
39500	2646
两人受	2647
征地	2648
中多	2649
补偿款	2650
宅基地	2651
安置	2652
家住	2653
南康市	2654
东山	2655
南水	2656
老屋	2657
开发办	2658
承诺	2659
违章	2660
搭建	2661
410	2662
平方米	2663
水泥砖	2664
房	2665
丈量	2666
虚增	2667
一层	2668
建筑面积	2669
130.83	2670
34015.8	2671
违章建筑	2672
一事	2673
组长	2674
赖	2675
伍	2676
汇报	2677
签署	2678
512	2679
测算	2680
家多	2681
324.56	2682
多	2683
63165.85	2684
习水县	2685
某成	2686
商量	2687
邀约	2688
参赌	2689
杉王	2690
办事处	2691
华城	2692
宾馆	2693
任德勤	2694
兴艳	2695
水吧	2696
茶楼	2697
协商	2698
抽头	2699
渔利	2700
平分	2701
晚	2702
袁某	2703
666	2704
包房	2705
扑克牌	2706
九九	2707
庄上	2708
起底	2709
闲家	2710
元起	2711
押	2712
某则	2713
纸箱	2714
清点	2715
9800	2716
聚众赌博	2717
郑州市	2718
惠济	2719
预谋	2720
黄河	2721
迎宾馆	2722
区王	2723
宫殿	2724
婚纱	2725
摄影	2726
翻窗	2727
影楼	2728
佳能	2729
相机	2730
台	2731
带电池	2732
镜头	2733
51	2734
电池	2735
块	2736
内存卡	2737
256220	2738
被害	2739
委托人	2740
严某	2741
结论	2742
票据	2743
器材	2744
明细表	2745
X	2746
梅持	2747
装有	2748
不明	2749
液体	2750
塑料桶	2751
河东区	2752
领导	2753
解决问题	2754
否则	2755
赶到	2756
夺下	2757
鉴定中心	2758
梅所持	2759
梅	2760
第一	2761
分院	2762
年间	2763
海淀区	2764
怡美	2765
家园	2766
经商	2767
诱骗	2768
交付	2769
余万	2770
参加	2771
展会	2772
高档	2773
正道	2774
机动车	2775
骗租	2776
所有	2777
奥迪	2778
奔驰	2779
别克	2780
本田	2781
辆	2782
900	2783
颍上县	2784
迪沟	2785
世纪	2786
大道	2787
三仙	2788
旅社	2789
姜某	2790
提成	2791
另	2792
现场图	2793
事实清楚	2794
基本一致	2795
辩称	2796
其未	2797
脱裤子	2798
自愿	2799
罪名	2800
临渭区	2801
吝店	2802
镇小钟	2803
寨	2804
许	2805
娘家	2806
只有	2807
患有	2808
精神病	2809
一人时	2810
强奸	2811
歹念	2812
裤子	2813
暗扣	2814
解开	2815
掏出	2816
内裤	2817
脱至	2818
大腿	2819
部位	2820
之弟	2821
称一	2822
西安交通大学	2823
法医	2824
精神病学	2825
发育	2826
迟滞	2827
患者	2828
永仁县	2829
某甲任	2830
供销	2831
合作社	2832
联合社	2833
日任	2834
商务局	2835
局长	2836
着	2837
万村	2838
千乡	2839
建设项目	2840
履职	2841
严格	2842
省	2843
州	2844
县	2845
商务	2846
财政部门	2847
拨付	2848
审批	2849
供销社	2850
生活资料	2851
农家	2852
382975	2853
初验	2854
督促	2855
整改	2856
不力	2857
到位	2858
支出	2859
178240	2860
莱城区	2861
莱芜	2862
连云	2863
混凝土	2864
清欠办	2865
职工	2866
清收	2867
欠账	2868
欠	2869
贷款	2870
方下	2871
莱芜市	2872
正润	2873
经贸	2874
凤凰	2875
集团	2876
亓	2877
尚	2878
七次	2879
收回	2880
货款	2881
138000	2882
除去	2883
发给	2884
791.8	2885
137208.2	2886
挪用	2887
偿还	2888
家庭	2889
前	2890
催要	2891
拒	2892
款项	2893
中原区	2894
郑州	2895
经济	2896
技术开发区	2897
经北	2898
五路	2899
大街	2900
事先	2901
孔某	2902
豫	2903
Ａ	2904
车	2905
玻璃	2906
乐视牌	2907
席	2908
但是	2909
冀	2910
Ｅ	2911
四个	2912
没	2913
远	2914
警察	2915
989	2916
现该	2917
还给	2918
广东省	2919
湛江市	2920
租住	2921
雷州市	2922
西湖	2923
街道办	2924
恒福豪居	2925
1006	2926
房里	2927
制造	2928
合成	2929
片剂	2930
俗称	2931
制成	2932
邀请	2933
余某	2934
亚丹	2935
吸食	2936
可疑	2937
制毒	2938
一批	2939
送检	2940
422.40	2941
14.12	2942
2.74	2943
2.48	2944
200.16	2945
氯胺酮	2946
据	2947
无视国法	2948
濮阳县	2949
八	2950
九月份	2951
某天	2952
听信	2953
认识	2954
中央	2955
亲属	2956
能力	2957
不用	2958
考试	2959
谎言	2960
金	2961
家里	2962
帮忙	2963
一直	2964
办出	2965
骗	2966
七	2967
八月份	2968
退休证	2969
曹	2970
听	2971
说	2972
妹夫	2973
驾校	2974
报名	2975
四次	2976
西林县	2977
以西	2978
检刑	2979
变诉	2980
局	2981
财政厅	2982
联合	2983
下发	2984
桂	2985
36	2986
某发	2987
305	2988
下达	2989
移民	2990
征收	2991
试点	2992
库区	2993
扶持	2994
专项	2995
八达	2996
小组	2997
铁皮	2998
石斛	2999
拨	3000
给与	3001
明确	3002
利润	3003
分成	3004
局将	3005
385000	3006
余款	3007
15000	3008
该项	3009
设计费	3010
监理	3011
费	3012
审计局	3013
闫	3014
P37206	3015
红	3016
岩前	3017
四后	3018
自卸	3019
货车	3020
由南向北	3021
刘店	3022
镇独	3023
沟北	3024
组古	3025
马路	3026
独	3027
山南	3028
大桥	3029
土桥	3030
遭遇	3031
该组	3032
栗	3033
拦车	3034
收费	3035
劝阻	3036
该车	3037
车头	3038
前方	3039
启动	3040
向北	3041
右腿	3042
右前	3043
第二排	3044
轮胎	3045
碾压	3046
重伤	3047
唐	3048
罗	3049
朱	3050
袁	3051
宋	3052
薛	3053
刑事拘留	3054
远通	3055
汽修厂	3056
技术	3057
笔	3058
软件	3059
福利	3060
微信群	3061
群内	3062
至此	3063
95	3064
段	3065
,	3066
合伙	3067
贩鱼	3068
出现分歧	3069
襄阳	3070
市	3071
襄州	3072
张家集镇	3073
官沟	3074
遇见	3075
食堂	3076
拿出	3077
所受	3078
面部皮肤	3079
创口	3080
长度	3081
皮肤	3082
裂创	3083
累计	3084
7.7	3085
一级	3086
;	3087
左某	3088
仙桃市	3089
杨林尾	3090
水陆	3091
四五	3092
新安	3093
墩	3094
张墩	3095
新区	3096
东海	3097
戒毒所	3098
提	3099
重审	3100
检举	3101
嫌疑人	3102
挪用资金	3103
销售员	3104
商品房	3105
123013	3106
购房	3107
首付款	3108
汇入	3109
银行帐户	3110
称其会	3111
该款	3112
交付给	3113
并未	3114
而是	3115
73000	3116
输掉	3117
53000	3118
借给	3119
退清	3120
南明区	3121
二戈寨	3122
爽新苑	3123
0.4	3124
克给	3125
购毒	3126
庞	3127
人赃俱获	3128
筑公禁	3129
毒检	3130
3091	3131
鉴定书	3132
身份证明	3133
定案	3134
04	3135
闯入	3136
西平县	3137
焦庄乡	3138
管庄	3139
村委	3140
致伤	3141
鉴定室	3142
辩护人	3143
庭前	3144
伤害	3145
处置	3146
人体	3147
富锦市	3148
以富检	3149
刑诉	3150
玩忽职守	3151
同日	3152
组成	3153
合议庭	3154
公开	3155
指派	3156
检察员	3157
出庭	3158
支持	3159
到庭	3160
现已	3161
终结	3162
兴隆	3163
岗	3164
镇政府	3165
任命	3166
岗镇	3167
国有	3168
农业用地	3169
监督管理	3170
辖区	3171
国有土地	3172
变更	3173
备案	3174
想要	3175
2004	3176
垧	3177
国土局	3178
使用证	3179
按规定	3180
无权	3181
福清市	3182
年初	3183
人黄	3184
起诉	3185
香港	3186
明发	3187
国际	3188
审计	3189
时需	3190
对外	3191
往来	3192
询证	3193
函	3194
因该	3195
厦门	3196
中艺	3197
抽纱	3198
进出口	3199
街边	3200
广告	3201
制假	3202
泉州市	3203
鲤城区	3204
东湖	3205
公园	3206
办公	3207
泉州	3208
华明	3209
贸易	3210
倪某	3211
时任	3212
助理	3213
某向	3214
流程	3215
固始县	3216
蓼	3217
民生路	3218
乐爱	3219
用品店	3220
推销员	3221
手中	3222
进购	3223
猛牛	3224
一号	3225
袋鼠	3226
精	3227
雪域	3228
藏宝	3229
虫草	3230
强	3231
肾王	3232
蚁力神	3233
老中医	3234
保健	3235
药品	3236
食品	3237
药品监督管理局	3238
一盒	3239
十盒	3240
八盒	3241
金牌	3242
玛卡	3243
五盒	3244
七种	3245
产品	3246
疑似	3247
假药	3248
宜黄县	3249
某自	3250
河口	3251
受聘	3252
江西	3253
丰华	3254
新能源	3255
科技	3256
每周	3257
六天	3258
管辖	3259
公益	3260
巡查	3261
新光	3262
南塘	3263
生态	3264
数月	3265
某才	3266
总面积	3267
8.6	3268
立木	3269
20.2242	3270
纪某	3271
代表	3272
行使	3273
职权	3274
二十余	3275
立方	3276
盐城市	3277
亭湖区	3278
中午	3279
新兴	3280
镇新永	3281
公路	3282
顺中	3283
机械厂	3284
割取	3285
该厂	3286
云龙	3287
吊车	3288
63	3289
操作	3290
杆	3291
连接	3292
配电箱	3293
控制线	3294
根	3295
电阻	3296
线	3297
限位	3298
尼绒	3299
动滑轮	3300
只	3301
皮质	3302
座椅	3303
窃走	3304
10800	3305
案发前	3306
损坏	3307
零件	3308
故意	3309
毁坏	3310
公私	3311
年度	3312
孔	3313
建昌县	3314
家电	3315
负责人	3316
下乡	3317
补贴	3318
委托合同	3319
指定	3320
审核	3321
录入	3322
虚报	3323
数量	3324
补贴款	3325
35	3326
490.13	3327
占为己有	3328
上缴	3329
35000	3330
奚	3331
政策	3332
表	3333
统计表	3334
查封	3335
缴款单	3336
自述	3337
南通市	3338
通州区	3339
五接	3340
江苏	3341
船舶	3342
重工	3343
宿舍楼	3344
335	3345
趁同	3346
付	3347
睡着	3348
挂	3349
床头	3350
一件	3351
棉衣	3352
内侧	3353
口袋	3354
钱包	3355
3700	3356
并用	3357
胶带	3358
缠好	3359
藏于	3360
被套	3361
接警	3362
沅陵县	3363
商贸城	3364
重约	3365
0.6	3366
获赃款	3367
250	3368
怀化市	3369
隔离	3370
根据	3371
量刑	3372
处罚金	3373
春节	3374
镇江市	3375
丹徒	3376
开发区	3377
管委会	3378
办公楼	3379
一楼	3380
上网	3381
申请	3382
成为	3383
呦	3384
吧	3385
论坛	3386
色情网站	3387
用户	3388
jqkr11	3389
更	3390
观看	3391
色情图片	3392
权限	3393
积分	3394
靠	3395
下载	3396
色情	3397
内容	3398
489	3399
阶段	3400
电子	3401
数据	3402
截图	3403
审查	3404
光盘	3405
垣曲县	3406
法院	3407
五	3408
原告	3409
98132.75	3410
生效	3411
未作	3412
赔付	3413
居住地	3414
手机号码	3415
下落不明	3416
经查	3417
华峰	3418
北羊村	3419
上下	3420
四间	3421
楼房	3422
院落	3423
在外	3424
务工	3425
收入	3426
相对	3427
稳定	3428
执行	3429
拒不执行	3430
民事	3431
不能	3432
风险	3433
承诺书	3434
保证书	3435
申请人	3436
举证责任	3437
山西省	3438
人民法院	3439
查询	3440
何	3441
巩	3442
确立	3443
以来	3444
日渐	3445
疏远	3446
相约	3447
假名	3448
入住	3449
武都	3450
城关镇	3451
南桥	3452
路南	3453
桥	3454
508	3455
江南	3456
两人先	3457
而后	3458
闲聊	3459
中因	3460
掐住	3461
颈部	3462
致巩	3463
窒息	3464
取出	3465
挎包	3466
鼠药	3467
倒入	3468
矿泉水瓶	3469
喝	3470
此时	3471
担心	3472
死	3473
装	3474
铅笔刀	3475
割	3476
一刀	3477
左手腕	3478
处割	3479
躺	3480
床上	3481
自杀	3482
作案工具	3483
丢弃	3484
白龙江	3485
中后	3486
职务侵占	3487
平阳县	3488
鳌	3489
江镇	3490
柳王	3491
村村	3492
改办	3493
经手	3494
集体	3495
利息收入	3496
14231.99	3497
入账	3498
陆续	3499
同一	3500
时期	3501
柳上	3502
楷	3503
签字	3504
日记账	3505
平账	3506
财务管理	3507
从村	3508
支取	3509
归	3510
三个	3511
134697.56	3512
甲经	3513
通知	3514
听说	3515
云阳县	3516
农坝	3517
开设	3518
赌场	3519
想	3520
占	3521
干股	3522
分钱	3523
温某	3524
一同	3525
持刀	3526
吉	3527
云阳	3528
牟定县	3529
副局长	3530
贿送	3531
13000	3532
行贿人	3533
谋取	3534
军屯	3535
整理	3536
工程建设	3537
指挥部	3538
副	3539
共和国	3540
土	3541
所旁	3542
车上	3543
承建	3544
一期	3545
标段	3546
工程项目	3547
部外	3548
宝山区	3549
医师	3550
执业资格	3551
曾于	3552
行医	3553
仍	3554
顾	3555
村镇	3556
朱家	3557
弄村	3558
朱东	3559
104	3560
诊疗	3561
上址	3562
注射	3563
闽	3564
A	3565
行经	3566
福安市	3567
城北	3568
富春路	3569
晟	3570
蓝	3571
案发时	3572
血液	3573
乙醇	3574
浓度	3575
115.25	3576
mg	3577
／	3578
100ml	3579
醉酒	3580
结果	3581
交通管理	3582
行政	3583
凭证	3584
呼气	3585
酒精	3586
测试	3587
血样	3588
报告书	3589
白河	3590
林区	3591
检察院	3592
臧	3593
两江	3594
镇肖塘	3595
北虹路	3596
XXX	3597
动漫	3598
台球城	3599
内设	3600
赌博机	3601
供	3602
单挑	3603
代	3604
八联	3605
3D	3606
鳄鱼	3607
大亨	3608
疯狂	3609
大白鲨	3610
名及	3611
赌资	3612
4600	3613
息烽县	3614
小寨	3615
坝	3616
高速路	3617
包重	3618
0.5	3619
红色	3620
塑料纸	3621
包装	3622
旁	3623
0.1	3624
坝镇	3625
从穆	3626
1.4	3627
朱某	3628
福建省	3629
龙岩市	3630
漳平市	3631
医疗保险	3632
管理中心	3633
医保	3634
会计	3635
法人	3636
财务	3637
填写	3638
中国农业银行	3639
股份	3640
漳平	3641
支行	3642
农行	3643
转账支票	3644
现金支票	3645
转账	3646
取现	3647
替换	3648
进账单	3649
668	3650
挪	3651
7601040001964	3652
1964	3653
1956	3654
98	3655
1998	3656
77	3657
9777	3658
公款	3659
5466.046837	3660
六合彩	3661
165	3662
德惠市	3663
滕	3664
手机短信	3665
名誉	3666
胁迫	3667
其汇	3668
一万五千元	3669
八道	3670
街住	3671
邦	3672
商场	3673
自助	3674
机向	3675
三千元	3676
钱款	3677
返还	3678
索取	3679
麻城市	3680
龟山乡	3681
土门	3682
坳	3683
张家山	3684
父母	3685
烧纸	3686
山林	3687
9.3	3688
98385	3689
积极	3690
叫	3691
代其到	3692
林业站	3693
赔偿损失	3694
司法局	3695
矫正	3696
审前	3697
调查报告	3698
阳江市	3699
江城区	3700
余	3701
渔洲路	3702
厂	3703
事情	3704
后余	3705
返回	3706
推打	3707
中余	3708
左边	3709
手臂	3710
手肘	3711
工友	3712
拦开	3713
刀具	3714
二年	3715
唐山	3716
集川	3717
药业	3718
利康	3719
制药	3720
国家有关	3721
豪德磊	3722
医药	3723
85	3724
箱	3725
68000	3726
麻黄碱	3727
6.8	3728
呋嘛	3729
滴鼻	3730
液	3731
德磊	3732
730	3733
584000	3734
58.4	3735
呋	3736
嘛	3737
流入	3738
四川	3739
南充	3740
窝点	3741
后经	3742
药监局	3743
调查	3744
往	3745
815	3746
箱呋嘛	3747
液均	3748
运到	3749
医药公司	3750
未同	3751
有过	3752
任何	3753
广东	3754
秦淮区	3755
中华路	3756
喝酒	3757
经胡	3758
武某	3759
外出	3760
吃宵夜	3761
营业	3762
早晨	3763
经梁	3764
提议	3765
三人	3766
梁	3767
王府	3768
园	3769
幢	3770
201	3771
客厅	3772
洗完	3773
澡后	3774
睡觉	3775
遭梁	3776
玻璃瓶	3777
不敢	3778
根河市	3779
耳	3780
布尔	3781
吉勒	3782
布施	3783
业区	3784
山坡	3785
林内	3786
飞禽	3787
出没	3788
地方	3789
布设	3790
自制	3791
猎	3792
夹	3793
查看	3794
猎夹时	3795
猎获	3796
死体	3797
装入	3798
随身携带	3799
编织袋	3800
食用	3801
途中	3802
猎杀	3803
重点保护	3804
野生动物	3805
花尾	3806
榛鸡	3807
案发	3808
承租	3809
合肥市	3810
瑶海区	3811
长淮	3812
胜利	3813
社	3814
居委	3815
门面房	3816
宝来	3817
美容	3818
电路	3819
改动	3820
建观	3821
电源	3822
引入	3823
单相	3824
三根	3825
两根	3826
存在	3827
安全隐患	3828
洗车	3829
电击	3830
醒	3831
所致	3832
安全	3833
条件	3834
国家标准	3835
劳动	3836
责任事故	3837
尸体	3838
病理	3839
安全事故	3840
吉林省	3841
敦化	3842
防止	3843
野猪	3844
围栏	3845
手锯	3846
潜入	3847
大石头	3848
小	3849
荒沟	3850
林场	3851
自家	3852
柞树	3853
榆木	3854
柳树	3855
69	3856
径级	3857
－	3858
38	3859
之间	3860
牛车	3861
运	3862
作	3863
烧柴	3864
盗伐林木	3865
4.3307	3866
材积	3867
2.2936	3868
1638.64	3869
补植	3870
补植款	3871
拟补植	3872
1.0866	3873
887	3874
株	3875
芒市	3876
正当	3877
云南	3878
电网	3879
德	3880
供电局	3881
另处	3882
前到	3883
龚	3884
房屋内	3885
用散	3886
白酒	3887
过滤	3888
灌瓶	3889
冒充	3890
牛栏山	3891
陈酿	3892
红星	3893
二锅头	3894
各地	3895
此类	3896
1300	3897
余箱	3898
金额	3899
80000	3900
灌装	3901
灌制	3902
冒牌	3903
酒	3904
绍兴县	3905
毛某	3906
马鞍	3907
镇党委	3908
报酬	3909
擅自决定	3910
1993	3911
1997	3912
133.40	3913
报支	3914
话费	3915
796.10	3916
1996	3917
河南	3918
岳父	3919
421.47	3920
诉请	3921
电动	3922
自行车	3923
兰溪市	3924
黄店	3925
甘溪村	3926
范某	3927
小学生	3928
十四周岁	3929
遂心	3930
歹意	3931
山后	3932
塘村	3933
池塘	3934
守候	3935
拦截	3936
该处	3937
不顾	3938
乙喊	3939
救命	3940
伸入	3941
裤裆	3942
摸	3943
阴部	3944
手指	3945
插入	3946
阴道	3947
抠	3948
对范	3949
猥亵	3950
后见	3951
来	3952
韩某	3953
青云街	3954
青龙	3955
鱼市	3956
制氧车	3957
通行	3958
关闭	3959
车载	3960
鱼箱	3961
制氧	3962
柴油机	3963
鱼	3964
箱内	3965
鱼虾	3966
10877	3967
滑县	3968
西唐	3969
庄村	3970
六合	3971
烤鱼	3972
饭店	3973
东北	3974
小便	3975
小型货车	3976
停车	3977
大灯	3978
照到	3979
正在	3980
因此	3981
引起	3982
鼻部	3983
鼻尖	3984
凹陷型	3985
累及	3986
双侧	3987
(	3988
绰号	3989
活某	3990
)	3991
化名	3992
架	3993
蔡	3994
上述情况	3995
纠集	3996
一方	3997
余人	3998
十余	3999
虎林	4000
路泗塘	4001
六村	4002
互殴	4003
右枕部	4004
裂	4005
创伴	4006
右	4007
臀部	4008
贺某	4009
宝杨路	4010
芳	4011
歌舞厅	4012
搭识	4013
舒	4014
交往	4015
当贺	4016
获知	4017
已任	4018
东街村	4019
即以	4020
揭发	4021
男女关系	4022
相	4023
要挟	4024
杨泰路	4025
金辉	4026
索得	4027
80	4028
000	4029
日舒	4030
中国建设银行	4031
账号	4032
XXXXXXXXXXXXXXXXXXX	4033
两次	4034
村委会	4035
方法	4036
年冬	4037
电焊机	4038
切割机	4039
钳子	4040
木工	4041
火枪	4042
平利县	4043
钢珠	4044
96	4045
火皮	4046
扳机	4047
支土	4048
随案移送	4049
刑事案件	4050
枪支罪	4051
判处刑罚	4052
成立	4053
鼎宏	4054
9.5	4055
受让	4056
青田县	4057
茅山	4058
生态农业	4059
丽水	4060
资产	4061
做账	4062
298	4063
使用权	4064
并于	4065
日到	4066
地方税务局	4067
洪某	4068
叶某	4069
某福	4070
吕某	4071
林地	4072
经营权	4073
状况	4074
登	4075
某华因	4076
夫妇	4077
锺	4078
寻找	4079
泄私愤	4080
未找到	4081
某华到	4082
闫某	4083
某家东	4084
厢房	4085
干草	4086
斤	4087
秸杆	4088
致董	4089
烧毁	4090
9920	4091
癫痫	4092
精神障碍	4093
限制	4094
6000	4095
危害	4096
公共安全	4097
严重后果	4098
万源市	4099
沙滩	4100
文家	4101
岩	4102
煤矿	4103
更衣室	4104
内拾	4105
银行卡	4106
太平镇	4107
城南	4108
信用社	4109
ATM	4110
机上	4111
5200	4112
龙泉市	4113
步长	4114
回扣	4115
129660	4116
沈阳市	4117
辽中区	4118
潘家堡	4119
镇于	4120
台村	4121
鸡棚	4122
火炉	4123
自行	4124
安装	4125
排烟	4126
管道	4127
作业	4128
设计	4129
不合理	4130
忽略	4131
可能	4132
风大	4133
暖风	4134
涡轮	4135
烟筒	4136
滋热	4137
鸡舍	4138
棚顶	4139
稻草	4140
塑料布	4141
可燃物	4142
大棚	4143
作物	4144
系武	4145
共有	4146
佟	4147
总价值	4148
893923.69	4149
等待	4150
获嘉县	4151
民初	4152
字	4153
52	4154
建在	4155
黄堤	4156
镇江	4157
营村	4158
南	4159
老牛	4160
场内	4161
争议	4162
固定	4163
场地	4164
围墙	4165
新乡市	4166
兴大	4167
上诉	4168
中级	4169
中民五终	4170
37	4171
维持原判	4172
法律效力	4173
执行局	4174
送达	4175
获法	4176
执字	4177
569	4178
令	4179
五日	4180
义务	4181
身体	4182
有病	4183
拒不履行	4184
调解书	4185
富阳	4186
区新	4187
登镇秉贤村	4188
703	4189
侯	4190
幼女	4191
周至县	4192
四屯	4193
接	4194
指令	4195
该所	4196
渭洲村	4197
五组	4198
其母	4199
付某	4200
某及	4201
辅警	4202
出警	4203
了解	4204
案情	4205
表明	4206
意图	4207
不予	4208
配合	4209
木	4210
耙子	4211
贫困	4212
放弃	4213
伤残	4214
暴力手段	4215
阻碍	4216
执行公务	4217
烟草专卖	4218
零售	4219
特种	4220
制品	4221
石家庄市	4222
桥西区	4223
花园	4224
单元	4225
150	4226
条爱	4227
喜牌	4228
烟草专卖局	4229
该批	4230
指导	4231
违法	4232
1600	4233
执法人员	4234
101	4235
种	4236
333.8	4237
31000	4238
艾滋病	4239
仍然	4240
长期	4241
西山区	4242
海口	4243
中滩	4244
海门	4245
性	4246
服务	4247
浙	4248
g	4249
重型	4250
xx	4251
南侧	4252
x	4253
空地	4254
倒车	4255
碰撞	4256
伤者	4257
等候	4258
交警	4259
蒋	4260
呼吸	4261
循环	4262
衰竭	4263
某负	4264
调解	4265
778338.17	4266
完毕	4267
原系	4268
中国人民解放军	4269
部队	4270
现为	4271
士官	4272
转业	4273
蓟县	4274
七八	4275
个人档案	4276
报账	4277
某部	4278
滨海	4279
维修服务	4280
山西	4281
机械制造	4282
经营部	4283
维修中心	4284
某置	4285
计枚	4286
公民	4287
妻樊	4288
某到	4289
扣	4290
自贡市	4291
自流井区	4292
五星	4293
东方广场	4294
大戏台	4295
蓝色	4296
倍特	4297
推出	4298
不远	4299
失主	4300
弃车	4301
逃跑	4302
尔后	4303
物价局	4304
950	4305
人口	4306
象山县	4307
人力资源	4308
保障局	4309
下属	4310
全额	4311
拨款	4312
事业单位	4313
全县	4314
参保	4315
申报	4316
定点	4317
医疗机构	4318
药店	4319
管理工作	4320
全面	4321
单独	4322
姜	4323
某定	4324
44440	4325
虚列	4326
套取	4327
贪污	4328
23471	4329
受贿	4330
城镇职工	4331
医	4332
兴平市	4333
西安	4334
流窜	4335
店张	4336
网为	4337
世界	4338
网吧	4339
十	4340
电脑主机	4341
内存条	4342
CPU	4343
硬盘	4344
CPU10	4345
已退	4346
5800	4347
宁波市	4348
奉化市	4349
恒发	4350
水产	4351
转贷	4352
沈某	4353
甲等	4354
60	4355
7081.5	4356
2155	4357
3034.61	4358
2476.405	4359
1.2008	4360
某分	4361
邬	4362
某甲以	4363
65	4364
2.2009	4365
10.2	4366
董无	4367
龙江县	4368
华民乡	4369
复民村	4370
三屯	4371
所有者	4372
男	4373
复民	4374
屯前	4375
截断	4376
三轮车	4377
拉	4378
烧	4379
火柴	4380
总站	4381
4.7354	4382
林种	4383
树种	4384
大队	4385
树林	4386
较大	4387
青岛市	4388
某犯	4389
一案	4390
○	4391
四年	4392
六月	4393
十二日	4394
青刑	4395
一初	4396
刑事判决	4397
缓期	4398
剥夺	4399
政治权利	4400
终身	4401
法定期限	4402
抗诉	4403
报送	4404
核准	4405
受理	4406
阅卷	4407
听取	4408
复核	4409
一审判决	4410
不清	4411
排除	4412
可能性	4413
酌情	4414
辩护	4415
某甲于	4416
相识	4417
高密市	4418
劳动教养	4419
兰州市	4420
城关区	4421
北面	4422
滩	4423
新村	4424
形迹可疑	4425
跟踪	4426
742	4427
会师	4428
招待所	4429
房间内	4430
湖南	4431
涉外经济	4432
毕业证	4433
解决	4434
所有权	4435
发证	4436
历史	4437
遗留问题	4438
领导小组	4439
兰州	4440
交易中心	4441
印花税	4442
私章	4443
面值	4444
票经	4445
唐山市	4446
丰润区	4447
冀东	4448
建材	4449
建筑工人	4450
讨要	4451
上访	4452
鼓动	4453
游行示威	4454
带头	4455
呼喊	4456
我	4457
血汗钱	4458
口号	4459
游行	4460
队伍	4461
信访局	4462
文化路	4463
向南	4464
新华	4465
向西行	4466
百货大楼	4467
十字路口	4468
停下	4469
下跪	4470
劝阻无效	4471
交通堵塞	4472
堵	4473
交通	4474
影像	4475
资料	4476
聚众	4477
交通秩序	4478
情节严重	4479
自有	4480
川	4481
DDYXXX	4482
菱牌	4483
仓栅式	4484
搭乘	4485
田某	4486
都江堰市	4487
成都市	4488
大邑县	4489
雅安	4490
多营	4491
九襄	4492
货物	4493
攀枝花	4494
当车	4495
G05	4496
京昆	4497
2453KM	4498
800M	4499
处时	4500
波形	4501
防护栏	4502
案发现场	4503
驾驶员	4504
赶赴现场	4505
展开	4506
备检	4507
攀枝花市	4508
铁路医院	4509
诊治	4510
经该	4511
疾患	4512
四川省	4513
公安厅	4514
交通警察	4515
总队	4516
支队	4517
攀西	4518
此次	4519
长沙市	4520
天心区	4521
解放	4522
西路	4523
经典	4524
大麻	4525
180	4526
45	4527
芙蓉区	4528
定	4529
王台	4530
浏城	4531
桥下	4532
130	4533
谢某	4534
深圳市	4535
宝安区	4536
福永	4537
兴围	4538
西	4539
四巷	4540
九号	4541
电单车	4542
撞坏	4543
怀恨在心	4544
位	4545
四人	4546
修理费	4547
勒索	4548
零食	4549
西瓜	4550
打砸	4551
不许	4552
深圳市公安局	4553
宝安	4554
巡防	4555
员付	4556
发现异常	4557
队员	4558
花	4559
吴兴区	4560
织里	4561
镇幻	4562
溇	4563
个体	4564
印花厂	4565
拖欠	4566
121000	4567
仍于	4568
停用	4569
藏匿于	4570
安徽	4571
淮北	4572
老家	4573
以此	4574
劳动者	4575
湖州市	4576
责令	4577
代为	4578
保障	4579
监察	4580
询问	4581
执法	4582
回证	4583
限期	4584
改正	4585
收条	4586
侦查人员	4587
劳	4588
1992	4589
国家安全部	4590
所属	4591
振某	4592
工艺品	4593
合作	4594
阿联酋	4595
东方公司	4596
出资	4597
万美元	4598
江宁区	4599
设立	4600
金龙	4601
骑具	4602
董事长	4603
48.16	4604
美元	4605
24.755	4606
折合	4607
202.991	4608
内部	4609
投资总额	4610
每年	4611
定额	4612
1.5	4613
交	4614
超额利润	4615
开垦	4616
参地	4617
人参	4618
主管部门	4619
集安市	4620
台上	4621
荒崴子	4622
一组	4623
开沟	4624
个人承包	4625
6.057	4626
天然	4627
实生	4628
保护	4629
珍贵	4630
黄菠萝	4631
根径	4632
立	4633
积	4634
0.0282	4635
水曲柳	4636
0.0676	4637
刀锯	4638
草图	4639
技术鉴定	4640
伐	4641
根检尺	4642
广州市	4643
荔湾区	4644
长寿路	4645
耀华	4646
单车	4647
棚	4648
价钱	4649
24.72	4650
现行	4651
毒资	4652
累犯	4653
再犯	4654
从重	4655
七年	4656
幅度	4657
宣告	4658
刑	4659
蠡县	4660
齐	4661
某创	4662
鲍墟	4663
乡北	4664
莲子	4665
口村	4666
电视机	4667
电视柜	4668
砸坏	4669
3068	4670
创系	4671
四	4672
二个月	4673
十个月	4674
古蔺县	4675
30000	4676
箭	4677
竹乡	4678
团结村	4679
四组	4680
大炮	4681
柳杉	4682
箭竹	4683
管理站	4684
许可	4685
领到	4686
71.816	4687
达	4688
63.816	4689
森林法	4690
滥伐林木	4691
麻黄素	4692
烧杯	4693
高新区	4694
镇怡馨	4695
1304	4696
租	4697
住房	4698
举报	4699
地下	4700
车库	4701
某挡	4702
锥形瓶	4703
抽	4704
油瓶	4705
晶体	4706
8.2	4707
粉末	4708
2.6	4709
膏状	4710
物	4711
16.2	4712
褐色	4713
1331	4714
一支	4715
63.5	4716
瓶	4717
含量	4718
5.67%	4719
7.9	4720
号袋	4721
57%	4722
61.5	4723
2.52	4724
拱墅区	4725
近湖	4726
浅水湾	4727
物业	4728
收费员	4729
中联	4730
商铺	4731
物业费	4732
水电费	4733
装修	4734
押金	4735
185399.17	4736
应某	4737
记账	4738
任某	4739
重庆	4740
星火	4741
装饰	4742
职员	4743
提升	4744
效益	4745
购得	4746
伪	4747
基站	4748
接入	4749
移动	4750
通信	4751
运营商	4752
GSM	4753
公用	4754
终端	4755
发送	4756
短信	4757
渝	4758
BZXXXX	4759
车后	4760
频段	4761
江北区	4762
观音桥	4763
同聚	4764
远景	4765
大楼	4766
对面	4767
某捉	4768
经对	4769
该套	4770
并存	4771
1790000	4772
余个	4773
IMSI	4774
识别码	4775
顺义区	4776
地区	4777
设置	4778
有伪	4779
基站设备	4780
周边	4781
手机用户	4782
发送信息	4783
金汉	4784
98626	4785
营口市	4786
西市区	4787
廉	4788
温	4789
大石桥市	4790
中国银行	4791
营口	4792
分行	4793
购车	4794
86.1	4795
车行	4796
促成	4797
顺利完成	4798
提举	4799
共同犯罪	4800
从犯	4801
赔偿款	4802
B	4803
现代	4804
伊某	4805
鄞州区	4806
创业	4807
相撞	4808
面前	4809
财产保险	4810
宁波	4811
分公司	4812
骗得	4813
22733.5	4814
北仑	4815
白峰	4816
甲于	4817
原先	4818
硝酸钾	4819
硫磺	4820
易燃易爆	4821
搬至	4822
寿光市	4823
孙家	4824
集	4825
高阜	4826
营子	4827
制作	4828
放到	4829
充电	4830
剧烈	4831
爆炸	4832
福田	4833
炸坏	4834
多户	4835
居民	4836
窗玻璃	4837
震碎	4838
门	4839
震坏	4840
互换	4841
100000	4842
拨打	4843
积极参与	4844
抗拒	4845
崇仁县	4846
汽车站	4847
联通公司	4848
间	4849
小巷子	4850
邹某	4851
该巷	4852
内一	4853
楼门口	4854
欧某	4855
1644	4856
宁某	4857
汤	4858
某应	4859
麻果	4860
巴某	4861
假日	4862
休闲	4863
祁东县	4864
凡因	4865
过失	4866
某凡	4867
大连市	4868
甘井子区	4869
被告	4870
大连	4871
装备	4872
为少	4873
缴纳	4874
交割	4875
184	4876
份	4877
311977.80	4878
价税	4879
2147142	4880
税务机关	4881
立案侦查	4882
国家税务局	4883
大连湾	4884
税务所	4885
补交	4886
137785.38	4887
罚款	4888
33895.20	4889
犯罪事	4890
薛某	4891
车城	4892
索要	4893
餐费	4894
继而	4895
拳朝	4896
用脚朝	4897
跺	4898
挫伤	4899
同王	4900
罗城	4901
失足	4902
妇女	4903
卖淫罪	4904
三年	4905
洞头县	4906
北岙	4907
东屏	4908
轮流	4909
骨牌	4910
雇佣	4911
邱	4912
看	4913
接送	4914
赌客	4915
望风	4916
搜	4917
1546960	4918
上缴国库	4919
每场	4920
人数	4921
抽取	4922
头薪	4923
成功	4924
某边	4925
桥中	4926
十七	4927
十二号	4928
无牌	4929
虎哥	4930
鞭	4931
本能	4932
牟利	4933
地址	4934
盒	4935
特制	4936
威哥	4937
中华	4938
牛鞭	4939
万艾可	4940
鹿鞭	4941
三体	4942
德国	4943
魔棒	4944
美国	4945
黑金	4946
双	4947
某哥	4948
黄金	4949
伟哥	4950
记录本	4951
按	4952
论处	4953
列举	4954
龙山县	4955
靛	4956
房镇	4957
方便	4958
平时	4959
上山	4960
打鸟	4961
八十年代	4962
找	4963
铁匠	4964
持有	4965
外甥	4966
村玩	4967
枪	4968
湘西土家族苗族自治州	4969
科学技术	4970
发射器	4971
具为	4972
动力	4973
苗儿	4974
郭乐	4975
南海区	4976
狮	4977
官窑	4978
永安	4979
金徽	4980
劳保用品	4981
售卖	4982
警用	4983
售出	4984
催泪	4985
喷射器	4986
十支	4987
店铺	4988
搜获	4989
标有	4990
字样	4991
九支	4992
警徽	4993
皮带扣	4994
三本	4995
在案	4996
烟草	4997
资格	4998
每箱	4999
明显	5000
运费	5001
帮一	5002
中年男子	5003
香烟	5004
东兴市	5005
NEQ898	5006
客车	5007
车主	5008
为梁	5009
湛	5010
山口	5011
收费站	5012
廉江市	5013
值款	5014
122600	5015
5600	5016
不属	5017
屏山县	5018
清屏	5019
彝族	5020
民族村	5021
羊	5022
咡	5023
桢	5024
楠树	5025
雇人	5026
株桢	5027
雇车	5028
将桢	5029
楠	5030
乐山	5031
出卖	5032
8000	5033
为樟科	5034
又名	5035
桢楠	5036
野生植物	5037
被伐桢	5038
采挖	5039
检尺	5040
采集	5041
树枝	5042
标本	5043
一般	5044
宜宾县	5045
七八年	5046
前向	5047
火药枪	5048
打猎	5049
没用	5050
扬言	5051
冲出去	5052
在场	5053
母周	5054
村支书	5055
飞	5056
奎	5057
某镇	5058
采木	5059
阻挠	5060
开工	5061
39300	5062
明	5063
华	5064
某一	5065
人犯	5066
两罪	5067
数罪并罚	5068
惠州市	5069
惠阳区	5070
某慧	5071
商议	5072
每台	5073
月租	5074
游戏机	5075
摆放	5076
某武	5077
镇隆	5078
镇长	5079
龙村	5080
成琳厂	5081
小店	5082
某艳	5083
达全	5084
大厂	5085
两台	5086
某生	5087
镇隆镇	5088
高田	5089
国茂厂	5090
旺成	5091
百货	5092
另经	5093
查实	5094
某慧于	5095
店主	5096
事于	5097
行政拘留	5098
南山区	5099
姑娘	5100
约会	5101
管理权限	5102
移交	5103
放任	5104
6S	5105
核实	5106
122	5107
中有	5108
141	5109
秭归县	5110
某甲系	5111
奇	5112
橙	5113
果业	5114
打蜡	5115
包装厂	5116
脐橙	5117
订单	5118
之前	5119
染色剂	5120
染色	5121
加工	5122
13464	5123
湖北省	5124
食品质量	5125
研究院	5126
有毒	5127
有害	5128
物质	5129
26928	5130
结合	5131
日照市	5132
岚山	5133
区碑	5134
廓	5135
承包经营	5136
打片	5137
还有	5138
八家	5139
密集	5140
木片	5141
木方	5142
对马	5143
不满	5144
一堆	5145
劈柴	5146
垛	5147
火势	5148
闻讯	5149
起来	5150
人马	5151
气体	5152
上海市浦东新区	5153
高东	5154
镇园	5155
二路	5156
弄	5157
号房	5158
熟睡	5159
阳台	5160
拉开	5161
玻璃门	5162
802	5163
用手	5164
抚摸	5165
因丁	5166
惊醒	5167
呼救	5168
范	5169
武安市	5170
上团	5171
城乡	5172
铁厂	5173
棒材	5174
车间	5175
同事	5176
乙因	5177
后范	5178
相互	5179
中范	5180
拳头	5181
某乙头	5182
乙所受	5183
现实表现	5184
涉案人员	5185
康	5186
七里河区	5187
西站	5188
号店	5189
带	5190
火车站	5191
全季	5192
酒店	5193
1201	5194
拿走	5195
五人	5196
带到	5197
陇西县	5198
文峰	5199
丽都	5200
3003	5201
拘禁	5202
解救	5203
从王	5204
某乙处	5205
钻	5206
天长市	5207
分至	5208
33	5209
161	5210
结息	5211
210130	5212
原审	5213
一致	5214
上虞	5215
孙端	5216
订购	5217
月饼	5218
前后	5219
红包	5220
6400	5221
陕	5222
乘龙	5223
特殊	5224
结构	5225
高新	5226
六路	5227
十字	5228
东北角	5229
新一代	5230
伟业	5231
观察	5232
不周	5233
撞	5234
其车	5235
搅拌	5236
致谢	5237
外力作用	5238
腹腔	5239
脏器	5240
合并	5241
交警支队	5242
负	5243
不负	5244
指出	5245
三穗县	5246
韦	5247
得到	5248
罂粟	5249
果后	5250
其八弓	5251
美敏村	5252
边上	5253
土中	5254
607	5255
井陉县	5256
高明	5257
栾某	5258
聚集	5259
众人	5260
栾家	5261
窑村	5262
刑拘	5263
芦某	5264
放贷	5265
遂宁市	5266
安居区	5267
钟	5268
因未	5269
医师资格	5270
执业	5271
卫生	5272
计划生育	5273
局于	5274
粮站	5275
挡	5276
交待	5277
以后	5278
南召县	5279
马市	5280
坪	5281
马坪	5282
东头	5283
早餐	5284
小吃店	5285
油条	5286
超标准	5287
添加	5288
泡打粉	5289
抽检	5290
洛阳	5291
黎明	5292
化工	5293
中铝	5294
残留量	5295
790mg	5296
kg	5297
超出	5298
GB2760	5299
食品安全	5300
添加剂	5301
铝	5302
100mg	5303
浦江县	5304
浦阳	5305
扒窃	5306
将付	5307
某放于	5308
344	5309
独秀	5310
执勤	5311
巡	5312
特警	5313
协警	5314
盛某	5315
抓住	5316
刑满释放	5317
证明书	5318
知悉	5319
女朋友	5320
她	5321
马甲	5322
释放	5323
疏通	5324
结束	5325
回到	5326
以为	5327
69500	5328
德化县	5329
退出	5330
非法所得	5331
铜陵市	5332
铜	5333
官区	5334
折叠	5335
刀	5336
桶装	5337
布条	5338
香榭	5339
大堂	5340
值班	5341
服务员	5342
郎	5343
吧台	5344
得知	5345
因嫌	5346
钱少	5347
某怕	5348
声张	5349
挟持	5350
大厅	5351
平台	5352
捆绑	5353
一根	5354
下水管	5355
安抚	5356
松绑	5357
放开	5358
早上	5359
某至	5360
菜市场	5361
后门	5362
汉庭	5363
8538	5364
锁死	5365
借机	5366
乘	5367
无锡市	5368
某甲至	5369
梅村	5370
荆花苑	5371
某室	5372
窃得	5373
组装	5374
台式	5375
戴尔	5376
inspiron3420	5377
笔记本电脑	5378
4150	5379
悉数	5380
邻居	5381
雷某	5382
边界	5383
将雷	5384
新建	5385
火锅店	5386
门市房	5387
墙壁	5388
致该	5389
卷帘门	5390
屋内	5391
桌子	5392
消毒柜	5393
12165	5394
东泰	5395
户外	5396
配件	5397
嘉兴市	5398
压缩	5399
发射	5400
金属	5401
弹丸	5402
杀伤力	5403
笑笑	5404
笑	5405
某处	5406
枪管	5407
黑客技术	5408
贷网	5409
域名	5410
http	5411
www	5412
.	5413
edai	5414
com	5415
奇台县	5416
亲戚	5417
涉嫌	5418
危险	5419
制裁	5420
吊销	5421
承办	5422
该案	5423
缪某	5424
请缪	5425
此案	5426
25000	5427
拖	5428
未诉	5429
退还	5430
神农架林区	5431
贾	5432
结婚	5433
1995	5434
两人育	5435
独子	5436
两人于	5437
宜昌市	5438
自杀身亡	5439
一周年	5440
忌日	5441
松柏	5442
祭奠	5443
完	5444
儿子	5445
吃晚饭	5446
武警	5447
中队	5448
背后	5449
步行	5450
责备	5451
打骂	5452
情绪	5453
激动	5454
翻越	5455
护栏	5456
跳河自杀	5457
看到	5458
拽	5459
阻止	5460
跳河	5461
腿	5462
抱住	5463
到场	5464
肯	5465
放手	5466
长乐市	5467
挪用公款	5468
1.2015	5469
教育	5470
文武	5471
初级中学	5472
捐赠	5473
该校	5474
农村	5475
商业银行	5476
个人账户	5477
账外	5478
校长	5479
款中	5480
23500	5481
向叶	5482
剩下	5483
6500	5484
2.2015	5485
款汇	5486
4.5	5487
通济	5488
耕	5489
保金	5490
遭到	5491
告知	5492
带有	5493
朝	5494
窗外	5495
一枪	5496
管状	5497
器具	5498
管理法	5499
低价	5500
飞利浦	5501
理发器	5502
吹风机	5503
控制	5504
天天	5505
美业	5506
毅瀚	5507
商行	5508
chenlirui209	5509
尚美	5510
艺彩	5511
京东	5512
名品	5513
六家	5514
网店	5515
加价	5516
标识	5517
权利	5518
339	5519
403.29	5520
查扣	5521
货值	5522
225	5523
马鞍山市	5524
花山区	5525
剧场	5526
游戏	5527
打鱼	5528
八仙过海	5529
顾客	5530
事务	5531
该游戏	5532
查处	5533
禄劝县	5534
中屏	5535
尾刀	5536
箐	5537
大坪	5538
子沟	5539
蚕豆	5540
地里	5541
植物	5542
1182	5543
若能	5544
罚金	5545
合川	5546
区合	5547
阳城	5548
苏家	5549
重百	5550
门外	5551
二辆	5552
3182	5553
某去	5554
四周	5555
自带	5556
开锁	5557
1877	5558
常州市	5559
新北区	5560
罗溪	5561
心存	5562
春江	5563
安西	5564
手机卡	5565
151	5566
5244	5567
内放有	5568
炸弹	5569
新北	5570
消防支队	5571
紧急	5572
停业	5573
疏散	5574
封闭	5575
小时	5576
恐怖	5577
嵊州市	5578
lei59342342	5579
lei5203344hfg	5580
昵称	5581
Ai	5582
心	5583
寳	5584
baby	5585
以微信	5586
朋友圈	5587
买家	5588
利用微	5589
信	5590
3522	5591
1314520	5592
百度	5593
分享	5594
买	5595
家丁	5596
电影	5597
落叶	5598
之秋	5599
丁某	5600
蕶	5601
薍	5602
70	5603
网络警察	5604
远程	5605
姚	5606
三水区	5607
白	5608
坭	5609
邓坑	5610
农庄	5611
分工	5612
带备	5613
纤维	5614
剪刀	5615
由卢	5616
爬	5617
电线杆	5618
架设	5619
通电	5620
电线	5621
剪断	5622
下面	5623
拉扯	5624
剪下	5625
原处	5626
接应	5627
得手	5628
剪成	5629
小段	5630
长约	5631
3080	5632
持异议	5633
新野县	5634
四点	5635
王庄镇	5636
王桥	5637
李庄	5638
乔某	5639
两头	5640
耕牛	5641
点多	5642
牛后	5643
扔	5644
村西	5645
溧河	5646
铺	5647
西河	5648
24300	5649
安岳县	5650
树为桢	5651
II	5652
级	5653
日唐	5654
板桥镇	5655
控诉	5656
仪征市	5657
SFT	5658
福特	5659
所有人	5660
灯具	5661
灯壳	5662
粘贴	5663
168622.14	5664
章	5665
举出	5666
杜	5667
一种	5668
相同	5669
车牌号	5670
P	5671
执意	5672
驾车	5673
冠县	5674
北向南	5675
一行	5676
人孙	5677
前行	5678
连续	5679
停	5680
三辆	5681
四辆	5682
不同	5683
456	5684
微山县	5685
儿媳妇	5686
后院	5687
提名	5688
叫骂	5689
打工	5690
谩骂	5691
理论	5692
一路	5693
辱骂	5694
碰到	5695
之妻	5696
听到	5697
争吵声	5698
摁	5699
中倪	5700
脚	5701
右手	5702
跺伤	5703
手掌	5704
浅	5705
肌腱	5706
断裂	5707
一次性	5708
五万元	5709
铁箱	5710
事业部	5711
部长	5712
酸洗	5713
私设	5714
暗管	5715
表面	5716
线中	5717
脱脂	5718
磷化液	5719
槽	5720
有害物质	5721
排放	5722
1.2	5723
公里	5724
处牧城	5725
驿	5726
泄洪	5727
沟中	5728
除锈	5729
废	5730
腐蚀	5731
碱洗	5732
除油	5733
磷化	5734
废液	5735
清理	5736
各槽	5737
底	5738
污泥	5739
残渣	5740
危险废物	5741
名录	5742
废物	5743
类别	5744
HW17	5745
潘	5746
优比速	5747
包裹	5748
运送	5749
华东	5750
主管	5751
承包商	5752
泛远	5753
449	5754
888.08	5755
高明区	5756
137	5757
7117	5758
7540	5759
131	5760
7475	5761
荷城	5762
秦某	5763
井溢村	5764
向龙	5765
一包	5766
0.61	5767
交易过程	5768
2.49	5769
暴某	5770
花某	5771
所在	5772
雷管	5773
炸药	5774
黑某	5775
后暴	5776
处取	5777
神木县	5778
永兴	5779
五菱	5780
之光	5781
店塔镇	5782
陈家沟	5783
岔拉上	5784
发后	5785
通往	5786
府谷县	5787
三岔路口	5788
接上	5789
七里	5790
庙	5791
遇到	5792
治安	5793
加速	5794
石头	5795
争取	5796
生铁	5797
转售	5798
长泰县	5799
格绅	5800
制造厂	5801
瑞苑	5802
铸造厂	5803
漳州	5804
胜腾	5805
金属制品	5806
宏盛	5807
家长	5808
泰	5809
四家	5810
纳税人	5811
盛	5812
精威	5813
代开	5814
78	5815
7048364.1	5816
1024121.23	5817
900014.81	5818
130771.37	5819
4680212.22	5820
680030.79	5821
浦尔	5822
塑料	5823
圣全瑞	5824
圣	5825
全瑞	5826
116760	5827
116424	5828
50846.57	5829
手续费	5830
开票	5831
6.5%	5832
用作	5833
进项	5834
空壳	5835
禅城区	5836
大富	5837
村北	5838
工业区	5839
昌业路	5840
新兴县	5841
天堂	5842
手机店	5843
时为	5844
复制	5845
拷贝	5846
该些	5847
每次	5848
部到	5849
U盘	5850
县公安局	5851
73	5852
出入境	5853
禄丰县	5854
碧	5855
永鑫	5856
温泉	5857
大酒店	5858
吵	5859
用刀	5860
杀伤	5861
无故	5862
砸毁	5863
验钞机	5864
灯饰	5865
花瓶	5866
经理	5867
42543	5868
认罪	5869
大亚湾	5870
湘	5871
菜馆	5872
龙光	5873
城店	5874
亿城店	5875
面额	5876
元至	5877
税收	5878
通用	5879
871	5880
假发票	5881
江门市	5882
2003	5883
恩	5884
国有制	5885
改制	5886
某市	5887
市长	5888
分管	5889
工业	5890
国有企业	5891
股东	5892
日常生活	5893
某要	5894
小汽车	5895
某想	5896
167500	5897
家用轿车	5898
阜新市	5899
细河区	5900
区南	5901
地带	5902
精品	5903
窗前	5904
砖头	5905
砸碎	5906
外贸	5907
运动	5908
套装	5909
套	5910
纯	5911
银饰品	5912
神火	5913
手电	5914
美	5915
光	5916
zippo	5917
450	5918
480	5919
门把手	5920
撬	5921
掉	5922
逃离	5923
综上	5924
3250	5925
所盗	5926
变卖	5927
细河	5928
公安分	5929
桐柏县	5930
农业	5931
机械化	5932
学校	5933
兼任	5934
农机	5935
购置	5936
上报	5937
违犯	5938
财政部	5939
农业部	5940
农业机械	5941
专项资金	5942
暂行办法	5943
实施方案	5944
做到	5945
见机	5946
见票	5947
人机	5948
合影	5949
申请单	5950
上面	5951
签名	5952
南阳	5953
银泉	5954
农民	5955
56.33	5956
蔡某	5957
密谋	5958
带林	5959
街沙步	5960
借来	5961
吉普车	5962
阿	5963
疯狗	5964
弹簧刀	5965
沙步	5966
商业街	5967
一间	5968
士多店	5969
抢走	5970
抢	5971
分赃	5972
掩饰	5973
隐瞒	5974
上旬	5975
收购	5976
轻骑	5977
尹某	5978
息县	5979
谯楼	5980
千佛	5981
庵	5982
皇冠	5983
KTV	5984
冰糖葫芦	5985
滋事	5986
项	5987
起花	5988
带边	5989
水泥块	5990
对项	5991
猛	5992
致项	5993
挫裂伤	5994
伤口	5995
长达	5996
9.2	5997
cm	5998
眼	5999
擦	6000
项某	6001
不再	6002
民事责任	6003
某凯	6004
某平	6005
程	6006
某涛	6007
贿款	6008
530000	6009
港币	6010
145000	6011
欧元	6012
23000	6013
株洲	6014
凯旋	6015
水电	6016
配电	6017
法人代表	6018
建邺区	6019
万达	6020
两本	6021
盖	6022
印文	6023
毕业证书	6024
洪	6025
1040	6026
供认	6027
手机号	6028
1307259XXXX	6029
秋	6030
长白	6031
某厂	6032
经营不善	6033
离职	6034
723196	6035
逃匿	6036
发出	6037
侯某	6038
足额	6039
厂房	6040
垫付	6041
劳动报酬	6042
古冶区	6043
夏天	6044
告诉	6045
熟悉	6046
出车祸	6047
两张	6048
欠条	6049
32000	6050
56000	6051
署名	6052
虽	6053
经孙	6054
始终	6055
某甸区	6056
十一	6057
加鑫益	6058
404	6059
两条	6060
项链	6061
戒指	6062
重量	6063
20.55	6064
18.57	6065
2.73	6066
11588	6067
江岸区	6068
黄埔	6069
金融街	6070
鄂	6071
时未	6072
注意	6073
行车	6074
内骑	6075
仲裁	6076
主持	6077
佳沃	6078
864	6079
928.72	6080
某容	6081
桦甸市	6082
明华	6083
盛世	6084
日式	6085
睡熟	6086
牟某	6087
某红米	6088
NOTE2	6089
红米	6090
协会	6091
楼道	6092
折叠式	6093
永久	6094
南门	6095
鸽笼	6096
鸽子	6097
西湖区	6098
转塘	6099
龙王	6100
沙	6101
菜场	6102
光碟	6103
汉阳区	6104
汉商	6105
银座	6106
塑料袋	6107
收缴	6108
百元	6109
国家税务	6110
手写	6111
千元	6112
275	6113
上半年	6114
宿迁市	6115
宿城区	6116
埠子	6117
蚕桑	6118
城建	6119
城管	6120
专干	6121
建房	6122
22500	6123
邵某	6124
协调	6125
